{
  "servicios": [
    {
      "id": 1,
      "title": "Compra/Venta de Scrap",
      "descriptionCompra": "Compramos scrap metálico y no metálico (tarimas, plásticos, etc.) con básculas digitales para precisión. Pagos inmediatos en efectivo. Más de 30 años de experiencia en el ramo.",
      "descriptionVenta": "Venta de scrap metálico y no metálico procesado. Materiales seleccionados para industrias. Calidad garantizada por nuestra experiencia."
    },
    {
      "id": 2,
      "title": "Compra/Venta de Chatarra",
      "descriptionCompra": "Adquisición de chatarra industrial o doméstica. Recolectamos en tu empresa con contenedores especializados. Precios competitivos; pregúntanos por cotizaciones.",
      "descriptionVenta": "Chatarra clasificada y preparada para fundición o reutilización. Ideal para empresas del sector acerero. Entregamos en tu ubicación."
    },
    {
      "id": 3,
      "title": "Compra/Venta de Cartón",
      "descriptionCompra": "Recolección de cartón para reciclaje en empresas o negocios. Ofrecemos servicio de contenedores y pagos en efectivo según volumen.",
      "descriptionVenta": "Cartón compactado y listo para reciclaje industrial. Volúmenes grandes disponibles. Pregunta por nuestros precios por tonelada."
    },
    {
      "id": 4,
      "title": "Compra/Venta de PET",
      "descriptionCompra": "Compramos botellas y residuos de PET. Contribuye al reciclaje y obtén ingresos adicionales. Servicio de recolección incluido.",
      "descriptionVenta": "PET procesado y limpio para reciclaje. Cumple con estándares de calidad. Perfecto para fabricantes de plástico."
    },
    {
      "id": 5,
      "title": "Instalación de remolques y contenedores",
      "descriptionVenta": "Colocamos contenedores o remolques en tu negocio para facilitar la recolección de materiales reciclables (metales, cartón, PET, etc.). Solución práctica para empresas."
    }
  ],
  "informacion_empresa": {
    "nombre": "Comercializadora MT",
    "telefono": "8110219038",
    "contacto": "Compras Mario Torres",
    "direccion": "Av. Jardines del Río 439, Col. Jardines del Río",
    "especialidades": "Scrap, metales, tarimas, cartón, PET, archivo, chatarra",
    "servicios_adicionales": "Recolección a empresas, instalación de contenedores, pagos en efectivo",
    "experiencia": "Más de 30 años en el ramo acerero"
  }
}
